"Volume" = "Volume"; 
"Waveform" = "Golfvorm"; 
"Morph" = "Morph"; 
"Morph Envelope" = "Morph-envelope"; 
"Cutoff Type" = "Type cutoff"; 
"Cutoff" = "Cutoff"; 
"Resonance" = "Resonantie"; 
"Cutoff Envelope" = "Cutoff-envelope"; 
"Cutoff Attack" = "Cutoff-attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 
